<?php get_header(); ?>
<div id="container">
	<div id="content">
		<h3>自分の記憶力にあなたは自信がありますか?</h3>

		<p class="txt-big">人の顔と名前がどんどん覚えられる。
		<br />勉強した内容をずっと忘れない。
		<br />仕事の全体像がイメージできて能率がアップする。
		<br />原稿なしで言いたいことを漏れなく分かりやすいスピーチができる。</p>
		
		<p>こんな事が出来たらいいと思っていませんか?</p>
		
		<p>でも、もう歳だから、自分は頭が悪いから・・・
		<br />あきらめないでください。
		<br />アクティブ・ブレイン・セミナーでは、70代・80代の方でも結果を出していらっしゃいます。</p>
		
		<p><strong class="red">記憶力は年齢には関係ありません。あなたの脳に限界はありません。</strong>
		<br />2日間のセミナーで、自分の脳のリミッターを外してください。</p>
		
		<p class="txt-big">この一生役立つセミナーの参加費用は、<strong>35,000円</strong> (税込)
		<br />生涯記憶力に自信がついたあなたの価値と比較してください。</p>
		
		
		<h3>アクティブ・ブレイン・セミナーについて</h3>
		
		<div class="col-ab-a">
			<h4>特長</h4>
			<ul>
				<li>これまで研究開発されてきた記憶術や記憶法の長所のみを取り入れて構築された独自カリキュラム</li>
				<li>記憶力を飛躍的に向上させるために、またその脳力を活かして夢を実現させるために、EQ(心の知能指数)や、人間力を向上させるトレーニング(陽転思考)が土台となっている</li>
				<li>何かを記憶するというより、記憶する力そのものを脳にインストールするセミナー</li>
			</ul>
		</div>
		<div class="col-ab-b">
			<h4>他の記憶術・記憶法との違い</h4>
			<ul>
				<li>記憶力と同時に、陽転思考によって人間力も向上する</li>
				<li>セミナー会場で直接講師から指導を受ける (通信教育や書籍では難しいことも直接伝えられる)</li>
				<li>参加者全員が自分の脳力の素晴らしさを実感できる</li>
				<li>老若男女が同時にセッションに参加することによる感動体験</li>
				<li>夢実現のための基本法則が身につく (夢実現への道が明確なイメージ、ビジョンとして見えてくる)</li>
			</ul>
		</div>
		<br class="clear" />
		

		<h3>ベーシックコース (2日間)</h3>
		<div class="col-ab-a">
			<h4>1日目</h4>
			<ul>
				<li>記憶力を向上させるあなたの目的を明確にしよう</li>
				<li>記憶とは何かを知ろう</li>
				<li>自分の記憶力の実験をしてみよう</li>
				<li>記憶力を飛躍させる６つの基本的考え方</li>
				<li>記憶法の基礎としての「イメージ連結法」の習得</li>
				<li>ホームワーク</li>
			</ul>
			<h4>2日目</h4>
			<ul>
				<li>「イメージ転換法」で初めて見る言葉もどんな難語も自由自在に記憶する。</li>
				<li>「イメージ分解法」と「空書法」で複雑な漢字やカタカナ文字を大量に瞬間的に記憶する。</li>
				<li>2千年の歴史を持つ定位法としての「イメージ磁石法」があなたの記憶力に革命を起こす。</li>
			</ul>
		</div>
		<div class="col-ab-b">
			<img src="//www.ippo-juku.com/images/2012/10/ohminami.jpg" alt="" />
			<h4>講師: 大南 和宏</h4>
			<ul>
				<li>アクティブ・ブレイン協会認定講師 (認定 No.061)</li>
				<li>NLPマスタープラクティショナー</li>
				<li>JCDA認定CDA (キャリアディベロップメントアドバイザー)</li>
				<li>(財)生涯学習開発財団認定コーチ</li>
				<li>ドリームツリー公認インストラクター</li>
			</ul>
		</div>
		<br class="clear" />
		
		<h3>アドバンスコース (1日間)</h3>
		<div class="col-ab-a">
			<ul>
				<li>どんな数字でも大量に瞬間記憶を行う『数字転換法』</li>
				<li>脳のメモリーを飛躍的に上げる『スペース記憶法』</li>
				<li>どんな文章でも瞬時に覚えて語ることができる『イメージスピーチ法』</li>
				<li>夢や目標の達成力を劇的に開く『イメージクリエイト法』</li>
			</ul>
			
			<p>記憶法の極意を体得しますので、ここまで受講されることをお勧めいたします。</p>
			<p><strong class="red">ベーシックコース受講後すぐにお申込みされた場合は、通常より4千円も安く受講できます。</strong>(特別価格 16,000円、通常 20,000円)</p>
			<p>日程、お申込みについては、<a href="http://www.oda-abs.com/abouts/course/advance/" target="_blank">協会ホームページ</a>をご参照ください。</p>
		</div>
		<div class="col-ab-b">
			<h4>講師: 小田 全宏</h4>
			<p>1958年 彦根市生まれ。東京大学法学部卒業後、(財)松下政経塾入塾。
			<br />松下幸之助翁指導のもと、一貫して人間教育を研究。
			<br />多くの企業で、"陽転思考"を中心に、人材教育実践活動を行う。
			<br />アクティブ・ブレイン記憶法の開発者。</p>
		</div>
		<br class="clear" />
		
		
		<h3>ベーシックコースへのお申込みはこちらから</h3>
		
		<div class="col-ab-a">
			<table width="100%">
				<tbody>
					<tr>
						<th>参加資格</th>
						<td>小学校5年生以上</td>
					</tr>
					<tr>
						<th>会場</th>
						<td>国立商工振興第3ビル 5階</td>
					</tr>
					<tr>
						<th>定員</th>
						<td>18名</td>
					</tr>
					<tr>
						<th>講師</th>
						<td>大南和宏</td>
					</tr>
					<tr>
						<th>日時</th>
						<td>2012年12月15・16日(土日)
						<br />10:00～18:00
						<br /><span class="note">両日参加で修了となります。
						<br />終了時間は進捗によって延長することもあります。</span></td>
					</tr>
				</tbody>
			</table>
		</div>
		<div class="col-ab-b">
			<p class="alert alert-info">お申込み受付後に、参加費のお振込先を連絡いたします。
			<br />お振込確認をもって、受講受付完了とさせていただきます。
			<br />ご記入の個人情報は、本セミナーの事務手続き及び、事務局のご案内以外には利用いたしません。</p>
		</div>
		<br class="clear" />
		
		<iframe src="https://docs.google.com/spreadsheet/embeddedform?formkey=dFBuaDRtNTkxVFJtTUc1TFFnSkdWZUE6MQ" width="100%" height="829" frameborder="0" marginheight="0" marginwidth="0">読み込み中...</iframe>
	<!--/ #content --></div>
<!--/ #container --></div>
<?php get_footer(); ?>